"keyPairingRequest"								= "Parkopplingsbegäran från";

"kBTUIServerFailedTitle"						= "Parkoppling med enheten misslyckades.";
"kBTUIServerFailedMessage"						= "Parkopplingsförsöket med den här enheten misslyckades, troligtvis beroende på att nyckeln inte angavs rätt. Försök parkoppla med enheten igen.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Slutför enhetsparkopplingen…";
